INSERT IGNORE INTO `item` VALUES (1, '2023-03-16 15:30:00', '2023-03-16 15:30:00',1,'파카리스웨트', 'FOOD',1,'맛이 있는 피자',0);
INSERT IGNORE INTO `item` VALUES (2, '2023-03-16 15:30:00', '2023-03-16 15:30:00',1,'초코팡이', 'FOOD',2,'맛이 있는 피자',0);
INSERT IGNORE INTO `item` VALUES (3, '2023-03-16 15:30:00', '2023-03-16 15:30:00',1,'오대쌀/500g', 'FOOD',3,'맛이 있는 피자',0);
INSERT IGNORE INTO `item` VALUES (4, '2023-03-16 15:30:00', '2023-03-16 15:30:00',1,'핍시코크', 'FOOD',4,'맛이 있는 피자', 0);
INSERT IGNORE INTO `item` VALUES (5, '2023-03-16 15:30:00', '2023-03-16 15:30:00',1,'머니메이드 주스 자몽맛', 'FOOD',5,'자몽맛이 아주 강하다',0);
INSERT IGNORE INTO `item` VALUES (6, '2023-03-16 15:30:00', '2023-03-16 15:30:00',1,'맛있는피자/200g', 'FOOD',6,'아주 맛잇어',0);
INSERT IGNORE INTO `item` VALUES (7, '2023-03-16 15:30:00', '2023-03-16 15:30:00', 1, '음료세트', 'FOOD', 7, '아주 맛잇어요', 1);
